Repository: ammitto/data-jp
Catalog: reference-docs/9030.tmx
Source language: ja_jp
Languages: en_us

source: 第十七条 銀行等は、その顧客の支払等が、次の各号に掲げる支払等のいずれにも該当しないこと、又は次の各号に掲げる支払等に該当すると認められる場合には当該各号に定める要件を備えていることを確認した後でなければ、当該顧客と当該支払等に係る為替取引を行つてはならない。
en_us: Article 17 It is prohibited for a bank or other prescribed financial institution to conduct an exchange transaction with a customer that involves a payment being made or received by that customer until after it has confirmed that the customer's making or receiving of the payment does not constitute the making or receiving of a payment stated in one of the following items, or, if the customer's making or receiving of the payment is found to constitute the making or receiving of a payment stated in one of the following items, until after it has confirmed that the requirement prescribed in that item has been met:

source: 一 第十六条第一項から第三項までの規定により許可を受ける義務が課された支払等 当該許可を受けていること。
en_us: (i) the making or receiving of a payment that it has been made obligatory for persons to get permission for pursuant to the provisions of Article 16, paragraphs (1) through (3): the customer has gotten that permission; and

source: 二 第二十一条第一項又は第二項の規定により許可を受ける義務が課された第二十条に規定する資本取引に係る支払等 当該許可を受けていること。
en_us: (ii) the making or receiving of a payment in connection with a capital transaction prescribed in Article 20 that it has been made obligatory for persons to get permission for pursuant to the provisions of Article 21, paragraph (1) or (2): the customer has gotten that permission;

source: 三 その他この法律又はこの法律に基づく命令の規定により許可若しくは承認を受け、又は届出をする義務が課された取引又は行為のうち政令で定めるものに係る支払等 当該許可若しくは承認を受け、又は当該届出後の所要の手続を完了していること。
en_us: (iii) the making or receiving of any other payment in connection with a transaction or action prescribed by Cabinet Order that it has been made obligatory for persons to get permission for or for persons to file a notification for pursuant to the provisions of this Act or an Order based on this Act: the customer has gotten that permission or approval, or has completed the necessary procedures after filing the notification.

source: （確認のための是正措置等）
en_us: (Measures to Rectify Confirmation)

source: 第十七条の二 財務大臣は、銀行等が前条の規定に違反してその顧客の支払等に係る為替取引を行い、又は当該為替取引（第五十五条の九の二第二項第三号に掲げるものを除く。）を行うおそれがあると認めるときは、当該銀行等に対し、前条の確認が適切に行われるための措置をとることを命ずることができる。
en_us: Article 17-2 (1) If the Minister of Finance finds that a bank or other prescribed financial institution is conducting or is likely to conduct an exchange transaction (excluding those stated in Article 55-9-2 paragraphs (2) item (iii)), in violation of the provisions of the preceding Article, involving a payment be made or received by its customer, the minister may order it to take measures to ensure that it properly implements the confirmations referred to in proceeding Article.

source: ２ 財務大臣は、前項の規定による命令を銀行等に対してする場合において必要があると認めるときは、同項の措置がとられるまでの間、当該銀行等に対し外国為替取引に係る業務の全部若しくは一部の停止を命じ、又は当該銀行等の当該業務の内容を制限することができる。
en_us: (2) If the Minister of Finance finds it to be necessary to do so when issuing an order to a bank or other prescribed financial institution pursuant to the provisions of the preceding paragraph, the minister may order the bank or other prescribed financial institution to fully or partially suspend its business involving a foreign exchange transaction or restrict the content of its business, until the measures referred to in that paragraph are taken.

source: （資金移動業者への準用）
en_us: (Application, Mutatis Mutandis, of the Relevant Provisions to Funds Transfer Service Providers)

source: 第十七条の三 前二条の規定は、資金移動業者がその顧客の支払等に係る為替取引を行う場合について準用する。
en_us: Article 17-3 The provisions of the preceding two Articles apply mutatis mutandis if a funds transfer service provider carries out an exchange transaction involving a payment that is made or received by its customer.

source: （電子決済手段等取引業者等への準用）
en_us: (Application, Mutatis Mutandis, of the Relevant Provisions to an Electronic Payment Instruments Service Provider, etc.)

source: 第十七条の四 第十七条及び第十七条の二の規定は、電子決済手段等取引業者等がその顧客の支払等に係る電子決済手段等の移転等を行う場合について準用する。この場合において、第十七条中「顧客と」とあるのは「顧客の」と、「為替取引」とあるのは「電子決済手段等の移転等」と、第十七条の二第一項中「為替取引」とあるのは「電子決済手段等の移転等」と、同条第二項中「外国為替取引」とあるのは「電子決済手段等の移転等」と読み替えるものとする。
en_us: Article 17-4 The provisions of Article 17 and Article 17-2 apply mutatis mutandis if an electronic payment instruments service provider, etc. conducts a transfer of electronic payment instruments or any other prescribed action involving a payment that is made or received by its customer. In such a case, the term "an exchange transaction" in Article 17, is deemed to be replaced with "a transfer of electronic payment instruments or any other prescribed action.", the term "an exchange transaction" in Article 17-2, paragraphs (1), is deemed to be replaced with "a transfer of electronic payment instruments or any other prescribed action.", and the term "foreign exchange transactions" in Article 17-2, paragraphs (2), is deemed to be replaced with "transfers of electronic payment instruments or any other prescribed actions.".

source: ２ 電子決済手段等取引業者等がその顧客の支払等に係る電子決済手段等の移転等を行う場合において、銀行等又は資金移動業者が発行する電子決済手段を移転するとき及び銀行等又は資金移動業者の委託を受けてその顧客の支払等に係る第十六条の二の表の一の項から四の項までの下欄に定める行為（電子決済手段の移転を除く。第十八条の六第二項において同じ。）を行うときは、当該銀行等又は資金移動業者に対しては、前三条の規定は、適用しない。
en_us: (2) In the case an electronic payment instruments service provider, etc. conducts a transfer of electronic payment instruments or any other prescribed action involving a payment that is made or received by its customer, the provisions of the preceding three Articles do not apply to a bank or other prescribed financial institution or a funds transfer service provider, if the electronic payment instruments service provider, etc. transfers electronic payment instrument issued by the bank or other prescribed financial institution or by the funds transfer service provider, or if the electronic payment instruments service provider, etc. conducts one of the actions stated in the right columns of row1 through 4 of the table in Article 16-2 involving making or receiving of a payment of its customer(excluding transfer of electronic payment instrument; hereinafter the same applies in Article 18-6 paragraphs (2)) upon being entrusted by the bank or any other prescribed financial institution or by the funds transfer service provider.

source: （銀行等の本人確認義務等）
en_us: (Banks' and Other Prescribed Financial Institutions' Obligation to Verify the Identities of Their Customers)

source: 第十八条 銀行等は、次の各号に掲げる顧客と本邦から外国へ向けた支払又は非居住者との間でする支払等（当該顧客が非居住者である場合を除く。）に係る為替取引（政令で定める小規模の支払又は支払等に係るものを除く。以下「特定為替取引」という。）を行うに際しては、当該顧客について、運転免許証の提示を受ける方法その他の財務省令で定める方法による当該各号に定める事項（以下「本人特定事項」という。）の確認（以下「本人確認」という。）を行わなければならない。
en_us: Article 18 (1) When carrying out an exchange transaction involving a payment that a customer as stated in one of the following items makes from Japan to a foreign state or an exchange transaction involving such a customer making or receiving a payment to or from a non-resident (unless that customer is a non-resident) (excluding an exchange transaction that involves the person in question making a small payment or making or receiving a payment that Cabinet Order prescribes; hereinafter referred to as a "specified exchange transaction"), a bank or other prescribed financial institution must verify the information stated in that item (hereinafter referred to as "identifying information") for that customer by having the customer present a driver's license or by any other means that Ministry of Finance Order prescribes (hereinafter referred to as "verifying a person's identity"):

source: 一 自然人 氏名、住所又は居所（本邦内に住所又は居所を有しない外国人で政令で定めるものにあつては、財務省令で定める事項）及び生年月日
en_us: (i) a natural person: the person's name, domicile or residence (or the information prescribed by Ministry of Finance Order, if the person is a foreign national prescribed by Cabinet Order who has neither a domicile nor residence in Japan), and date of birth; and

source: 二 法人 名称及び主たる事務所の所在地
en_us: (ii) a corporation: the corporation's name and the location of its principal office.

source: ２ 銀行等は、顧客の本人確認を行う場合において、会社の代表者が当該会社のために特定為替取引を行うときその他の当該銀行等との間で現に特定為替取引の任に当たつている自然人が当該顧客と異なるとき（次項に規定する場合を除く。）は、当該顧客の本人確認に加え、当該特定為替取引の任に当たつている自然人（以下この条及び次条において「代表者等」という。）についても、本人確認を行わなければならない。
en_us: (2) When a bank or other prescribed financial institution verifies the identity of a customer, if a company's representative is carrying out a specified exchange transaction on behalf of that company or in any other such a case in which the natural person actually responsible for the specified exchange transaction with the bank or other prescribed financial institution is not the customer itself (excluding the cases prescribed in the following paragraph), the bank or other prescribed financial institution must verify the identity of the natural person responsible for the specified exchange transaction (meaning the "representative or other responsible party" in this Article and the following Article), in addition to verifying the identity of the customer.

source: ３ 顧客が国、地方公共団体、人格のない社団又は財団その他の政令で定めるものである場合には、当該国、地方公共団体、人格のない社団又は財団その他の政令で定めるもののために当該銀行等との間で現に特定為替取引の任に当たつている自然人を顧客とみなして、第一項の規定を適用する。
en_us: (3) If a customer is the national government, a local government, an association or foundation without legal personality, or any other person prescribed by Cabinet Order, the natural person who is actually responsible for conducting a specified exchange transaction with the bank or other prescribed financial institution on its behalf is deemed to be the customer, and the provisions of paragraph (1) apply.

source: ４ 顧客（前項の規定により顧客とみなされる自然人を含む。以下この項から第二十二条の三までにおいて同じ。）及び代表者等は、銀行等が本人確認を行う場合において、当該銀行等に対して、顧客又は代表者等の本人特定事項を偽つてはならない。
en_us: (4) It is prohibited for a customer (including a natural person deemed to be a customer pursuant to the provisions of the preceding paragraph; hereinafter the same applies in this paragraph through Article 22-3 ) or a representative or other responsible party to disguise their identifying information from the bank or other prescribed financial institute when that bank or other prescribed financial institution is confirming their identity.

source: （銀行等の免責）
en_us: (Exemption of Banks and Other Prescribed Financial Institutions from Performance of Obligations)

source: 第十八条の二 銀行等は、顧客又は代表者等が特定為替取引を行う際に本人確認に応じないときは、当該顧客又は代表者等がこれに応ずるまでの間、当該特定為替取引に係る義務の履行を拒むことができる。
en_us: Article 18-2 If a customer or a representative or other responsible party does not comply with an identity verification when conducting a specified exchange transaction, a bank or other prescribed financial institution may refuse to perform its obligation in the specified exchange transaction until the customer or the representative or other responsible party complies with this.

source: （本人確認記録の作成義務等）
en_us: (Obligation to Create Identity Verification Records)

source: 第十八条の三 銀行等は、本人確認を行つた場合には、直ちに、財務省令で定める方法により、本人特定事項その他の本人確認に関する事項として財務省令で定める事項に関する記録（次項において「本人確認記録」という。）を作成しなければならない。
en_us: Article 18-3 (1) Once a bank or other prescribed financial institution has verified a person's identity, it must immediately prepare a record of the identifying information and other information that Ministry of Finance Order prescribes as information related to the verification of a person's identity (referred to as an "identity verification record" in the following paragraph) by the means prescribed by Ministry of Finance Order.

source: ２ 銀行等は、本人確認記録を、特定為替取引が終了した日その他の財務省令で定める日から、七年間保存しなければならない。
en_us: (2) A bank or other prescribed financial institution must preserve an identity verification record for seven years after the day on which the specified exchange transaction is completed or any other such date prescribed by Ministry of Finance Order.

source: （本人確認及び本人確認記録の作成のための是正措置）
en_us: (Measures to Rectify Identity Verifications and Preparation of Identity Verification Records)

source: 第十八条の四 財務大臣は、銀行等が特定為替取引に関して第十八条第一項から第三項まで又は前条第一項若しくは第二項の規定に違反していると認めるときは、当該銀行等に対し、当該違反を是正するために必要な措置をとるべきことを命ずることができる。
en_us: Article 18-4 If the Minister of Finance finds that a bank or other prescribed financial institution has violated the provisions of Article 18, paragraphs (1) through (3) or the provisions of paragraph (1) or (2) of the preceding Article in connection with a specified exchange transaction, the Minister may order it to take the necessary measures to rectify the violation.

source: 第十八条の五 第十八条から前条までの規定は、資金移動業者が特定為替取引を行う場合について準用する。
en_us: Article 18-5 The provisions of Article 18 through the preceding Article apply mutatis mutandis if a funds transfer service provider conducts a specified exchange transaction.

source: 第十八条の六 第十八条から第十八条の四までの規定は、電子決済手段等取引業者等がその顧客の支払等に係る電子決済手段等の移転等を行う場合について準用する。この場合において、第十八条第一項中「顧客と」とあるのは「顧客の」と、「係る為替取引」とあるのは「係る電子決済手段等の移転等」と、「特定為替取引」とあるのは「電子決済手段等移転等取引」と、同条第二項及び第三項、第十八条の二、第十八条の三第二項並びに第十八条の四中「特定為替取引」とあるのは「電子決済手段等移転等取引」と読み替えるものとする。
en_us: Article 18-6 The provisions of Article 18 through Article 18-4 apply mutatis mutandis if an electronic payment instruments service provider, etc. conducts a transfer of electronic payment instruments or any other prescribed action involving a payment that is made or received by its customer. In such a case, the term "an exchange transaction involving" in Article 18, paragraph(1), is deemed to be replaced with "a transfer of electronic payment instruments or any other prescribed action involving", and the term "specified exchange transaction" in Article 18, paragraphs (2) and (3),Article 18-2, Article 18-3, paragraph (2), and Article 18-4, is deemed to be replaced with " transaction for a transfer of electronic payment instruments or any other prescribed action.".

source: ２ 電子決済手段等取引業者等がその顧客の支払等に係る電子決済手段等の移転等を行う場合において、銀行等又は資金移動業者が発行する電子決済手段を移転するとき及び銀行等又は資金移動業者の委託を受けてその顧客の支払等に係る第十六条の二の表の一の項から四の項までの下欄に定める行為を行うときは、当該銀行等又は資金移動業者に対しては、第十八条から前条までの規定は、適用しない。
en_us: (2) In the case an electronic payment instruments service provider, etc. conducts a transfer of electronic payment instruments or any other prescribed action involving a payment that is made or received by its customer, the provisions of Article 18 through the preceding Article do not apply to a bank or other prescribed financial institution or a funds transfer service provider, if the electronic payment instruments service provider, etc. transfers electronic payment instrument issued by the bank or other prescribed financial institution or by the funds transfer service provider, or if the electronic payment instruments service provider, etc. conducts one of the actions stated in the right columns of row 1 through 4 of the table in Article 16-2 pertaining to making or receiving of a payment of its customers upon being entrusted by the bank or other prescribed financial institution or by the funds transfer service provider.

source: （支払手段等の輸出入）
en_us: (Importing and Exporting Means of Payment)

source: 第十九条 財務大臣は、この法律又はこの法律に基づく命令の規定の確実な実施を図るため必要があると認めるときは、支払手段（第六条第一項第七号ハに掲げる支払手段が入力されている証票等を含む。）又は証券を輸出し、又は輸入しようとする居住者又は非居住者に対し、政令で定めるところにより、許可を受ける義務を課することができる。
en_us: Article 19 (1) If the Minister of Finance finds it to be necessary to do so in order to ensure the reliable implementation of the provisions of this Act or of an Order based on this Act, the minister, pursuant to the provisions of Cabinet Order, may make it obligatory for residents or non-residents seeking to import or export a means of payment (including a voucher or other such object in which a means of payment is entered as stated in Article 6, paragraph (1), item (vii), (c)) or securities, to get permission to do so.

source: ２ 財務大臣は、この法律若しくはこの法律に基づく命令の規定の確実な実施を図るため必要があると認めるとき、又は国際収支の均衡若しくは通貨の安定を維持するため特に必要があると認めるときは、貴金属を輸出し、又は輸入しようとする居住者又は非居住者に対し、政令で定めるところにより、許可を受ける義務を課することができる。
en_us: (2) If the Minister of Finance finds it to be necessary to do so in order to ensure the reliable implementation of the provisions of this Act or of an O based on this Act or finds it to be particularly necessary to do so in order to maintain a balance of payments equilibrium or currency stability, the minister, pursuant to the provisions of Cabinet Order, may make it obligatory for residents or non-residents seeking to import or export precious metals to get permission to do so.

source: ３ 居住者又は非居住者は、第一項に規定する支払手段又は証券若しくは貴金属を輸出し、又は輸入しようとするときは、当該支払手段又は当該証券若しくは貴金属の輸出又は輸入が前二項の規定に基づく命令の規定により財務大臣の許可を受けたものである場合その他政令で定める場合を除き、政令で定めるところにより、あらかじめ、当該輸出又は輸入の内容、実行の時期その他の政令で定める事項を財務大臣に届け出なければならない。
en_us: (3) If a resident or non-resident seeks to import or export a means of payment prescribed in paragraph (1) or a security or precious metal, the resident or non-resident, pursuant to the provisions of Cabinet Order, must file a notification of the substance of the import or export, its timing, and other information that Cabinet Order prescribes with the Minister of Finance, unless that resident or non-resident has gotten the permission of the Minister of Finance to import or export that means of payment, security, or precious metal pursuant to the provisions of an Order based on one of the preceding two paragraphs or in any other case prescribed by Cabinet Order.

source: 第四章 資本取引等
en_us: Chapter IV Capital Transactions; Related Matters

source: （資本取引の定義）
en_us: (Definition of Capital Transaction)

source: 第二十条 資本取引とは、次に掲げる取引又は行為（第二十六条第一項各号に掲げるものが行う同条第二項に規定する対内直接投資等に該当する行為を除く。）をいう。
en_us: Article 20 The term "capital transaction" means any of the following transactions or actions (excluding an act which falls within the category of inward direct investment or an equivalent action prescribed in Article 26, paragraph (2) and which is conducted by any of the persons stated in the items of paragraph (1) of that Article):

source: 一 居住者と非居住者との間の預金契約（定期積金契約、掛金契約、預け金契約その他これらに類するものとして政令で定めるものを含む。以下同じ。）又は信託契約に基づく債権の発生、変更又は消滅に係る取引（以下「債権の発生等に係る取引」という。）
en_us: (i) a transaction involving the accrual, alteration, or extinguishment of a claim (hereinafter referred to as a "transaction involving the accrual, alteration, or extinguishment of a claim") based on a deposit contract (including an installment savings contract, installment deposit contract, money deposit contract, or any other contract prescribed by Cabinet Order as being similar to them; the same applies hereinafter) or trust contract between a resident and a non-resident;

source: 二 居住者と非居住者との間の金銭の貸借契約又は債務の保証契約に基づく債権の発生等に係る取引
en_us: (ii) a transaction involving the accrual, alteration, or extinguishment of a claim based on a money loan contract or obligation guarantee contract between a resident and a non-resident;

source: 三 居住者と非居住者との間の対外支払手段又は債権の売買契約に基づく債権の発生等に係る取引
en_us: (iii) a transaction involving the accrual, alteration, or extinguishment of a claim based on a sales contract for a foreign means of payment or for a claim between a resident and a non-resident;

source: 四 居住者と他の居住者との間の預金契約、信託契約、金銭の貸借契約、債務の保証契約又は対外支払手段若しくは債権その他の売買契約に基づく外国通貨をもつて支払を受けることができる債権の発生等に係る取引
en_us: (iv) a transaction involving the accrual, alteration, or extinguishment of a claim for which payment can be received in a foreign currency, based on a deposit contract, trust contract, money loan contract, obligation guarantee contract, or sales contract for a foreign means of payment or for a claim between a resident and another resident;

source: 五 居住者による非居住者からの証券の取得（これらの者の一方の意思表示により、居住者による非居住者からの証券の取得が行われる権利の当該一方の者による取得を含む。）又は居住者による非居住者に対する証券の譲渡（これらの者の一方の意思表示により、居住者による非居住者に対する証券の譲渡が行われる権利の当該一方の者による取得を含む。）
en_us: (v) a resident's acquisition of securities from a non-resident (including a resident's or a non-resident's acquisition of a right based on which the resident will acquire securities from the non-resident upon the acquirer's unilateral manifestation of the intention for this to occur), or a resident's transfer of securities to a non-resident (including a resident's or a non-resident's acquisition of a right based on which the resident will transfer securities to the non-resident upon the acquirer's unilateral manifestation of the intention for this to occur);

source: 六 居住者による外国における証券の発行若しくは募集若しくは本邦における外貨証券の発行若しくは募集又は非居住者による本邦における証券の発行若しくは募集
en_us: (vi) a resident's issuance or public offering of securities in a foreign country, a resident's issuance or public offering of foreign securities in Japan, or a non-resident's issuance or public offering of securities in Japan;

source: 七 非居住者による本邦通貨をもつて表示され、又は支払われる証券の外国における発行又は募集
en_us: (vii) a non-resident's issuance or public offering of securities that are denominated or payable in Japanese currency, in a foreign country;

source: 八 居住者と非居住者との間の金融指標等先物契約に基づく債権の発生等に係る取引
en_us: (viii) a transaction involving the accrual, alteration, or extinguishment of a claim based on a futures contract on a financial indicator or similar metric between a resident and a non-resident;

source: 九 居住者と他の居住者との間の金融指標等先物契約に基づく外国通貨をもつて支払を受けることができる債権の発生等に係る取引又は金融指標等先物契約（外国通貨の金融指標（金融商品取引法第二条第二十五項に規定する金融指標をいう。）に係るものに限る。）に基づく本邦通貨をもつて支払を受けることができる債権の発生等に係る取引
en_us: (ix) a transaction involving the accrual, alteration, or extinguishment of a claim that is payable in a foreign currency based on a futures contract on a financial indicator or similar metric between a resident and another resident, or a transaction involving the accrual, alteration, or extinguishment of a claim that is payable in Japanese currency based on a futures contract on a financial indicator or similar metric (limited to such a contract involving a financial indicator (meaning the financial indicator prescribed in Article 2, paragraph (25) of the Financial Instruments and Exchange Act) of a foreign currency) between a resident and another resident;

source: 十 居住者による外国にある不動産若しくはこれに関する権利の取得又は非居住者による本邦にある不動産若しくはこれに関する権利の取得
en_us: (x) a resident's acquisition of real property or rights to real property that is located in a foreign country, or a non-resident's acquisition of real property or rights to real property that is located in Japan;

source: 十一 第一号及び第二号に掲げるもののほか、法人の本邦にある事務所と当該法人の外国にある事務所との間の資金の授受（当該事務所の運営に必要な経常的経費及び経常的な取引に係る資金の授受として政令で定めるものを除く。）
en_us: (xi) the delivery and receipt of funds between a corporation's office in Japan and the corporation's office in a foreign country (excluding the delivery and receipt of funds prescribed by Cabinet Order as the delivery and receipt of the ordinary expenses necessary for operating the office and funds involved in an ordinary transaction), beyond as stated in items (i) and (ii); and

source: 十二 前各号に掲げる取引又は行為に準ずるものとして政令で定めるもの
en_us: (xii) a transaction or action prescribed by Cabinet Order as being equivalent to any of the transactions or actions stated in the preceding items.

source: （資本取引とみなす取引）
en_us: (Transactions Deemed as Capital Transactions)

source: 第二十条の二 次の各号に掲げる取引は、当該各号に定める資本取引とみなして、この法律（これに基づく命令を含む。）の規定を適用する。
en_us: Article 20-2 The transactions stated in the following items are deemed to be capital transactions prescribed in those items, and the provisions of this Act (including Orders based on this Act) apply to the transactions.

source: 一 居住者と非居住者との間の電子決済手段等の管理に関する契約に基づく当該電子決済手段等の移転を求める権利の発生、変更又は消滅に係る取引（以下この条において「電子決済手段等の移転を求める権利の発生等に係る取引」という。） 前条第一号に掲げる資本取引
en_us: (i) a transaction involving the accrual, alteration, or extinguishment of a right to request the transfer of electronic payment instruments based on a contract for management of electronic payment instruments (referred to as a "transaction involving the accrual, alteration, or extinguishment of a right to request the transfer of electronic payment instruments" in this Article) between a resident and a non-resident; capital transactions stated in item (i) of the preceding Article;
